<?php



$top_nav = array(
    'en' => array('Home', 'About Us', 'Contact Us', 'policy'),
    'ar' => array('بيت', 'معلومات عنا', 'اتصل بنا', 'سياسة'),
    'hi' => array('होम', 'हमारे बारे मे', 'संपर्क करें', 'नीति')
);

$website_content = array(
    'en' => array('Lorem ipsum dolor sit amet consectetur adipisicing elit. Beatae odit laudantium totam atque, omnis nihil
    saepe iusto? Esse ipsam, labore architecto natus culpa modi asperiores commodi corrupti eligendi
    quisquam iure!Lorem ipsum dolor sit amet consectetur adipisicing elit. Beatae odit laudantium totam atque, omnis nihil
    saepe iusto? Esse ipsam, labore architecto natus culpa modi asperiores commodi corrupti eligendi
    quisquam iure!Lorem ipsum dolor sit amet consectetur adipisicing elit. Beatae odit laudantium totam atque, omnis nihil
    saepe iusto? Esse ipsam, labore architecto natus culpa modi asperiores commodi corrupti eligendi
    quisquam iure!Lorem ipsum dolor sit amet consectetur adipisicing elit. Beatae odit laudantium totam atque, omnis nihil
    saepe iusto? Esse ipsam, labore architecto natus culpa modi asperiores commodi corrupti eligendi
    quisquam iure!'),
    'ar' => array('لكن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها بصورة أكثر عقلانية ومنطقية فيعرضهم هذا لمواجهة الظروف الأليمة، وأكرر بأنه لا يوجد من يرغب في الحب ونيل المنال ويتلذذ بالآلام، الألم هو الألم ولكن نتيجة لظروف ما قد تكمن السعاده فيما نتحمله من كد وأسي,
    و سأعرض مثال حي لهذا، من منا لم يتحمل جهد بدني شاق إلا من أجل الحصول على ميزة أو فائدة؟ ولكن من لديه الحق أن ينتقد شخص ما أراد أن يشعر بالسعادة التي لا تشوبها عواقب أليمة أو آخر أراد أن يتجنب الألم الذي ربما تنجم عنه بعض المتعة ؟ علي الجانب الآخر نشجب ونستنكر هؤلاء الرجال المفتونون بنشوة اللحظة الهائمون في رغباتهم فلا يدركون ما يعقبها من الألم والأسي المحتم، واللوم كذلك يشمل هؤلاء الذين أخفقوا في واجباتهم نتيجة لضعف إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح والألم 
    لكن لا بد أن أوضح لك أن كل هذه الأفكار المغلوطة حول استنكار  النشوة وتمجيد الألم نشأت بالفعل، وسأعرض لك التفاصيل لتكتشف حقيقة وأساس تلك السعادة البشرية، فلا أحد يرفض أو يكره أو يتجنب الشعور بالسعادة، ولكن بفضل هؤلاء الأشخاص الذين لا يدركون بأن السعادة لا بد أن نستشعرها بصورة أكثر عقلانية ومنطقية فيعرضهم هذا لمواجهة الظروف الأليمة، وأكرر بأنه لا يوجد من يرغب في الحب ونيل المنال ويتلذذ بالآلام، الألم هو الألم ولكن نتيجة لظروف ما قد تكمن السعاده فيما نتحمله من كد وأسي,
    و سأعرض مثال حي لهذا، من منا لم يتحمل جهد بدني شاق إلا من أجل الحصول على ميزة أو فائدة؟ ولكن من لديه الحق أن ينتقد شخص ما أراد أن يشعر بالسعادة التي لا تشوبها عواقب أليمة أو آخر أراد أن يتجنب الألم الذي ربما تنجم عنه بعض المتعة ؟ علي الجانب الآخر نشجب ونستنكر هؤلاء الرجال المفتونون بنشوة اللحظة الهائمون في رغباتهم فلا يدركون ما يعقبها من الألم والأسي المحتم، واللوم كذلك يشمل هؤلاء الذين أخفقوا في واجباتهم نتيجة لضعف إرادتهم فيتساوي مع هؤلاء الذين يتجنبون وينأون عن تحمل الكدح والألم '),

    'hi' => array('लचकनहि क्षमता। जनित खरिदे रचना देखने सोफ़्टवेर विश्वव्यापि माहितीवानीज्य व्याख्या पुष्टिकर्ता माहितीवानीज्य समजते कलइस जानकारी प्राथमिक सकते संदेश बहुत कराना तकरीबन विभाजन तकनिकल दिनांक संपुर्ण जिसे पहोच। अत्यंत परस्पर संसाध जोवे नाकर सहायता विभाजनक्षमता बलवान विकास यधपि सारांश भारतीय सीमित करती जिम्मे व्यवहार प्राण सकता अंतर्गत पुर्णता दारी भारतीय हुएआदि समस्याए पुर्व सुचना जागरुक संस्थान विभाजनक्षमता पढाए बढाता ।क ऎसाजीस अन्तरराष्ट्रीयकरनलचकनहि क्षमता। जनित खरिदे रचना देखने सोफ़्टवेर विश्वव्यापि माहितीवानीज्य व्याख्या पुष्टिकर्ता माहितीवानीज्य समजते कलइस जानकारी प्राथमिक सकते संदेश बहुत कराना तकरीबन विभाजन तकनिकल दिनांक संपुर्ण जिसे पहोच। अत्यंत परस्पर संसाध जोवे नाकर सहायता विभाजनक्षमता बलवान विकास यधपि सारांश भारतीय सीमित करती जिम्मे व्यवहार प्राण सकता अंतर्गत पुर्णता दारी भारतीय हुएआदि समस्याए पुर्व सुचना जागरुक संस्थान विभाजनक्षमता पढाए बढाता ।क ऎसाजीस अन्तरराष्ट्रीयकरन')



);

$website_images = array(
    'en' => array('pack3.jpg'),
    'ar' => array('arab.jpg'),
    'hi' =>  array('gallery2.jpg'),
);
